INSERT INTO Internacao(id,data_entrada,data_prev_alta,data_alta,procedimento,paciente_id,medico_id,quarto_id) VALUES
(1,'2018-02-01 01:10:54','2018-02-01 01:40:00','2018-02-01 02:03:55','Intoxicação Alimentar',2,1,1),
(2,'2022-06-05 23:23:19','2022-07-05 06:05:00','2022-07-05 03:55:32','Gases Intestinais',5,4,3),
(3,'2021-12-17 14:28:42','2021-17-18 20:00:00','2021-17-15 21:54:41','Alergias pelo Corpo',3,6,2),
(4,'2018-03-14 06:30:45','2018-14-07 15:00:00','2018-14-01 20:00:32','Intoxicação Alimentar',2,1,1),
(5,'2022-03-22 17:32:36','2022-03-23 00:00:00','2022-03-22 18:15:45','Alergias na Perna ( Piores do que as anteriores )',3,6,2),
(6,'2019-08-03 23:06:24','2019-08-06 15:23:54','2019-08-05 05:43:22','Torção Testicular',10,9,1),
(7,'2019-11-12 05:17:06','2019-11-16 09:00:00','2019-11-16 05:32:45','Dores no Coração',8,5,2);
